// pages/jiuyinzhenjing/jiuyinzhenjing.js
Page({

  /**
   * 页面的初始数据
   */
  data: {
    tips:[
      "无数次经验证明：操作越少，犯错越少",
      "想办法让你池子里的钱赚得更多，而不是想着往里不停拿钱，要从里面捞钱",
      "股市和你生活应该是匹配的：生活中，一个项目一个项目的完成，而不应该今天扫一下，明天弄一下。你本在生活中就不是这样的人啊。炒股票应该像做项目一样。调研，计划资金，计划结果，计划结项。休息，然后开始新的项目。",
      "散户亏钱的几个神操作：1、股票下跌中未企稳，急着去扛；2、股票下跌中企稳了，却想着要抛了然后进别的股票了；3、股票从低点启动了一点点，然后就不想进了。感觉已经涨起来了。哎呀，难道一定要去扛才有意思么？4、跌了不怕，涨了怕",
      "坏毛病总结：胆小怕事，还贪得无厌。小的看不上，大的吃不着，最终一事无成",
      "项目执行步骤：调研（选方向），选龙头试仓，政策支撑加仓就是一个字干，收尾，收益归袋",
      "在下跌时去补仓，这是最愚蠢而又最容易犯的错误。应该在上涨时补仓",
      "不赚钱，不回收。这就可能会让你因为瞎操作随便拿某只股票，而拿很长时间。倒逼你去好好入场",
      "留得青山在，不怕没柴烧。",
      "仓位是你唯一能控制的东西。",
      "只准搞一只股票，你需要利用你的想象力，智慧去做抉择。",
      "合适时间回收收益。",
      "晚上做决定，白天只是执行。坚定执行策略很重要。",
      "活成里子，不要活成面子。",
      "保持内心的平静,在这个遍地是黄金的地方守住自己一方土地才是最重要的，也是最难的。"
    ]
  },

})